    <section id="feature" >
        <div class="container">
            <div class="justi wow fadeInDown center">
                <h2 class="">පෝෂණ වවුචර් සඳහා ගෙවීම්</h2>
                <div class="row">
                    <div class="panel panel-danger">
                        <div class="panel-heading">
                            <h4>ඔබ විසින් පහත අවශ්‍යතා සපුරා ලිය යුතුය.</h4>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-sm-2 col-md-2"></div>
                    <div class="col-sm-8 col-md-8 text-left" style="" id="scholarship_requirements">
                        <p><i class="fa fa-hand-o-right fa-red"></i> 
                             වවුචර්පත් නිර්දේශකොට අනුමත කොට  හා කලාප අධ්‍යාපන කාර්යාලයේ දින මුද්‍රාව සටහන්ව තිබිය යුතුය. මුදල් ලබන්නාගේ අත්සන තිබිය යුතුය.
                        </p>
                        <p><i class="fa fa-hand-o-right fa-red"></i> 
                           වවුචර්පත් නිර්දේශකොට අනුමත කොට  හා කලාප අධ්‍යාපන කාර්යාලයේ දින මුද්‍රාව සටහන්ව තිබිය යුතුය. මුදල් ලබන්නාගේ අත්සන තිබිය යුතුය.
                        </p>
                        <p><i class="fa fa-hand-o-right fa-red"></i> 
                            මාසයට අඳාළව බිත්තර (බිත්තර 04) ලබා දිය යුතුය.(ලබා දෙන ලද එක් බිත්තරයක් අඩු වුවහොත් ඊට රු.18 ක මුදලක් කපා හැරේ )
    එහිදී එක් සතියකට බිත්තර 02 බැගින් ලබා දිය යුතුය.
    පාසල පැවැත්වූ දින ගණන මාසයේ සති 04 ට වඩා අඩුනමි අඳාළ පරිදි බිත්තර සංඛ්‍යාව ගණනය කරනු ලබයි.
                        </p>
                        <p><i class="fa fa-hand-o-right fa-red"></i> 
                            මාසයට අඳාළව බිත්තර (බිත්තර 04) ලබා දිය යුතුය.(ලබා දෙන ලද එක් බිත්තරයක් අඩු වුවහොත් ඊට රු.18 ක මුදලක් කපා හැරේ )
    එහිදී එක් සතියකට බිත්තර 02 බැගින් ලබා දිය යුතුය.
    පාසල පැවැත්වූ දින ගණන මාසයේ සති 04 ට වඩා අඩුනමි අඳාළ පරිදි බිත්තර සංඛ්‍යාව ගණනය කරනු ලබයි.
                        </p>
                        <p><i class="fa fa-hand-o-right fa-red"></i> 
                            ශිෂ්‍ය සංඛ්‍යාව වැඩිවීමක් වුවහොත් ඒ බව ලිපි මඟින් දැනුම් දිය යුතුය.
                        </p>
                        <p><i class="fa fa-hand-o-right fa-red"></i> 
                            සැපයුම් කරු වෙනස් වූ වහාම ඒ පිළිබඳව ලිපියක් මඟින් දැනුම් දිය යුතුය.
                        </p>
                    </div>
                </div>
            </div><!--/.leave approve-->
        </div><!--/.container-->
    </section><!--/#feature-->